---
kind: property
id: P:Autodesk.Revit.DB.SymbolTypeId.MmSup3
source: html/ce813e4b-b029-a481-34f9-c056c6b2122f.htm
---
# Autodesk.Revit.DB.SymbolTypeId.MmSup3 Property

Symbol mm³, indicating unit Cubic millimeters.

## Syntax (C#)
```csharp
public static ForgeTypeId MmSup3 { get; }
```